{
	"quotes": [
		{
			"id": 10000000,
			"author": "Альберт Эйнштейн",
			"quote": "Жизнь — как вождение велосипеда. Чтобы сохранить равновесие, ты должен двигаться."
		},
		{
			"id": 10000001,
			"author": "Альберт Эйнштейн",
			"quote": "Мир опасен не потому, что некоторые люди творят зло, но потому, что некоторые видят это и ничего не делают."
		},
		{
			"id": 10000002,
			"author": "Альберт Эйнштейн",
			"quote": "Если вы что-то не можете объяснить 6-летнему ребёнку, вы сами этого не понимаете."
		},
		{
			"id": 10000003,
			"author": "Альберт Эйнштейн",
			"quote": "Есть только две бесконечные вещи: Вселенная и глупость. Хотя насчёт Вселенной я не уверен."
		},
		{
			"id": 10000004,
			"author": "Альберт Эйнштейн",
			"quote": "Нельзя обвинять гравитацию в том, что люди влюбляются."
		},
		{
			"id": 10000005,
			"author": "Альберт Эйнштейн",
			"quote": "Какая печальная эпоха, когда легче разбить атом, чем отказаться от предрассудков."
		},
		{
			"id": 10000006,
			"author": "Конфуций",
			"quote": "Я слышу и забываю. Я вижу и запоминаю. Я делаю и понимаю."
		},
		{
			"id": 10000007,
			"author": "Марк Аврелий",
			"quote": "Измени отношение к вещам, которые тебя беспокоят, и ты будешь от них в безопасности."
		},
		{
			"id": 10000008,
			"author": "Марк Аврелий",
			"quote": "У вас есть власть над вашим умом. Осознайте это, и вы найдёте силы."
		},
		{
			"id": 10000009,
			"author": "Марк Аврелий",
			"quote": "Кто бы что ни делал и не говорил, я должен оставаться хорошим человеком."
		},
		{
			"id": 10000010,
			"author": "автор неизвестен",
			"quote": "Лучше паспорт полный штампов, чем дом полный вещей."
		},
		{
			"id": 10000011,
			"author": "Владимир Высоцкий",
			"quote": "При знакомстве я всегда вижу в человеке только хорошее. Пока сам человек не докажет обратное."
		},
		{
			"id": 10000012,
			"author": "Бенджамин Дизраэли",
			"quote": "Дворцы не могут быть в безопасности там, где несчастливы хижины."
		},
		{
			"id": 10000013,
			"author": "Чарльз Буковски",
			"quote": "Если у тебя получилось обмануть человека, это не значит, что он дурак, это значит, что тебе доверяли больше, чем ты этого заслуживаешь."
		},
		{
			"id": 10000014,
			"author": "Джон Леннон",
			"quote": "Когда мне было 5 лет, мама всегда твердила мне, что самое важное в жизни — быть счастливым. Когда я пошёл в школу, меня спросили, кем я хочу стать, когда вырасту. Я написал «счастливым». Мне сказали – «ты не понял задание», а я ответил — «вы не поняли жизнь»."
		},
		{
			"id": 10000015,
			"author": "Омар Хайям",
			"quote": "Настоящий друг — это человек, который выскажет тебе в глаза всё, что о тебе думает, а всем скажет, что ты — замечательный человек."
		},
		{
			"id": 10000016,
			"author": "Эрих Мария Ремарк",
			"quote": "Не всегда просит прощения тот, кто виноват. Просит прощения тот, кто дорожит отношениями."
		},
		{
			"id": 10000017,
			"author": "Конфуций",
			"quote": "Не тот велик, кто никогда не падал, а тот велик — кто падал и вставал!"
		},
		{
			"id": 10000018,
			"author": "Майк Тайсон",
			"quote": "Когда мне тяжело, я всегда напоминаю себе о том, что если я сдамся — лучше не станет."
		},
		{
			"id": 10000019,
			"author": "Вуди Аллен",
			"quote": "Если хочешь узнать человека, не слушай, что о нём говорят другие, послушай, что он говорит о других."
		},
		{
			"id": 10000020,
			"author": "Габриэль Гарсиа Маркес",
			"quote": "Умей ценить того кто без тебя не может, и не гонись за тем, кто счастлив без тебя!"
		},
		{
			"id": 10000021,
			"author": "Марк Твен",
			"quote": "Танцуй так, как будто на тебя никто не смотрит. Пой, как будто тебя никто не слышит. Люби так, как будто тебя никогда не предавали, и живи так, как будто земля — это рай."
		},
		{
			"id": 10000022,
			"author": "Пауло Коэльо",
			"quote": "Когда человек действительно хочет чего-то, вся Вселенная вступает в сговор, чтобы помочь этому человеку осуществить свою мечту."
		},
		{
			"id": 10000023,
			"author": "Будда",
			"quote": "Победи себя и выиграешь тысячи битв."
		},
		{
			"id": 10000024,
			"author": "Вадим Зеланд",
			"quote": "Заведите себе «идиотскую» привычку радоваться неудачам. Это гораздо веселей, чем раздражаться и ныть по любому поводу."
		},
		{
			"id": 10000025,
			"author": "Зигмунд Фрейд",
			"quote": "Прежде чем диагностировать у себя депрессию и заниженную самооценку, убедитесь, что вы не окружены идиотами."
		},
		{
			"id": 10000026,
			"author": "Альберт Эйнштейн",
			"quote": "Нашедший себя теряет зависимость от чужих мнений."
		},
		{
			"id": 10000027,
			"author": "Мать Тереза",
			"quote": "Если вы хотите осчастливить весь мир, идите домой и любите свою семью."
		},
		{
			"id": 10000028,
			"author": "Блез Паскаль",
			"quote": "Существует достаточно света для тех, кто хочет видеть. И достаточно мрака для тех, кто не хочет."
		},
		{
			"id": 10000029,
			"author": "Квентин Тарантино",
			"quote": "А в начале пути мало кто в нас верил, не правда ли?"
		},
		{
			"id": 10000030,
			"author": "Уинстон Черчилль",
			"quote": "Успех — это способность терпеть поражение за поражением без потери энтузиазма."
		},
		{
			"id": 10000031,
			"author": "Хорхе Луис Борхес",
			"quote": "Вот уж действительно, мы живем, откладывая на потом все, что только можно отложить; возможно, в глубине души мы уверены, что бессмертны и рано или поздно успеем все сделать и все познать."
		},
		{
			"id": 10000032,
			"author": "Хорхе Луис Борхес",
			"quote": "Человек постепенно принимает облик своей судьбы, в конце концов отождествляется с обстоятельствами своей жизни."
		},
		{
			"id": 10000033,
			"author": "Хорхе Луис Борхес",
			"quote": "Поступки умалишенных превосходят воображение разумного человека."
		},
		{
			"id": 10000034,
			"author": "Хорхе Луис Борхес",
			"quote": "Мы не потому испытываем ужас, что нас душит сфинкс, — мы воображаем сфинкса, чтобы объяснить себе свой ужас."
		},
		{
			"id": 10000035,
			"author": "Хорхе Луис Борхес",
			"quote": "Поступки наши — символы нас самих."
		},
		{
			"id": 10000036,
			"author": "Хорхе Луис Борхес",
			"quote": "Судьба может сквозь пальцы смотреть на проступки, но безжалостно карать за простую небрежность."
		},
		{
			"id": 10000037,
			"author": "Хорхе Луис Борхес",
			"quote": "Ищи не дабы найти, а ради счастья искать."
		},
		{
			"id": 10000038,
			"author": "Хорхе Луис Борхес",
			"quote": "Судьба любого человека, как бы сложна и длинна она ни была, на деле заключается в одном-единственном мгновении — в том мгновении, когда человек раз и навсегда узнает, кто он."
		},
		{
			"id": 10000039,
			"author": "Хорхе Луис Борхес",
			"quote": "Мир — это лабиринт, из которого никуда невозможно бежать."
		},
		{
			"id": 10000040,
			"author": "Хорхе Луис Борхес",
			"quote": "Каждый по-своему воображает рай, мне он с детских лет представлялся библиотекой."
		},
		{
			"id": 10000041,
			"author": "Маргарет Тэтчер",
			"quote": "Если те, кто меня критикует, увидели бы, как я шагаю по волнам Темзы, они сказали бы: это только потому, что она не умеет плавать."
		},
		{
			"id": 10000042,
			"author": "Уоррен Баффетт",
			"quote": "В конце концов, когда волна отступает, становится видно, кто плавает голым."
		},
		{
			"id": 10000043,
			"author": "Уинстон Черчилль",
			"quote": "Не бойтесь будущего. Вглядывайтесь в него, не обманывайтесь на его счёт, но не бойтесь. Вчера я поднялся на капитанский мостик и увидел огромные, как горы, волны и нос корабля, который уверенно их резал. И я спросил себя, почему корабль побеждает волны, хотя их так много, а он один? И понял – причина в том, что у корабля есть цель, а у волн – нет. Если у нас есть цель, мы всегда придём туда, куда хотим."
		},
		{
			"id": 10000044,
			"author": "Конфуций",
			"quote": "Три пути ведут к знанию: путь размышления — это путь самый благородный, путь подражания — это путь самый лёгкий и путь опыта — это путь самый горький."
		},
		{
			"id": 10000045,
			"author": "Конфуций",
			"quote": "Если ты ненавидишь – значит тебя победили."
		},
		{
			"id": 10000046,
			"author": "Конфуций",
			"quote": "В стране, где есть порядок, будь смел и в действиях, и в речах. В стране, где нет порядка, будь смел в действиях, но осмотрителен в речах."
		},
		{
			"id": 10000047,
			"author": "Конфуций",
			"quote": "Перед тем как мстить, вырой две могилы."
		},
		{
			"id": 10000048,
			"author": "Конфуций",
			"quote": "Давай наставления только тому, кто ищет знаний, обнаружив своё невежество."
		},
		{
			"id": 10000049,
			"author": "Конфуций",
			"quote": "Счастье — это когда тебя понимают, большое счастье — это когда тебя любят, настоящее счастье — это когда любишь ты."
		},
		{
			"id": 10000050,
			"author": "Конфуций",
			"quote": "На самом деле, жизнь проста, но мы настойчиво её усложняем."
		},
		{
			"id": 10000051,
			"author": "Конфуций",
			"quote": "Несдержанность в мелочах погубит великое дело."
		},
		{
			"id": 10000052,
			"author": "Конфуций",
			"quote": "Лишь когда приходят холода, становится ясно, что сосны и кипарисы последними теряют свой убор."
		},
		{
			"id": 10000053,
			"author": "Конфуций",
			"quote": "Люди в древности не любили много говорить. Они считали позором для себя не поспеть за собственными словами."
		},
		{
			"id": 10000054,
			"author": "Конфуций",
			"quote": "Советы мы принимаем каплями, зато раздаём ведрами."
		},
		{
			"id": 10000055,
			"author": "Конфуций",
			"quote": "Драгоценный камень нельзя отполировать без трения. Также и человек не может стать успешным без достаточного количества трудных попыток."
		},
		{
			"id": 10000056,
			"author": "Конфуций",
			"quote": "Благородный человек предъявляет требования к себе, низкий человек предъявляет требования к другим."
		},
		{
			"id": 10000057,
			"author": "Конфуций",
			"quote": "Побороть дурные привычки можно только сегодня, а не завтра."
		},
		{
			"id": 10000058,
			"author": "Конфуций",
			"quote": "Три вещи никогда не возвращаются обратно – время, слово, возможность. Поэтому: не теряй времени, выбирай слова, не упускай возможность."
		},
		{
			"id": 10000059,
			"author": "Конфуций",
			"quote": "Выберите себе работу по душе, и вам не придётся работать ни одного дня в своей жизни."
		},
		{
			"id": 10000060,
			"author": "Конфуций",
			"quote": "Я не огорчаюсь, если люди меня не понимают, — огорчаюсь, если я не понимаю людей."
		},
		{
			"id": 10000061,
			"author": "Конфуций",
			"quote": "Попытайтесь быть хотя бы немного добрее, и вы увидите, что будете не в состоянии совершить дурной поступок."
		},
		{
			"id": 10000062,
			"author": "Конфуций",
			"quote": "В древности люди учились для того, чтобы совершенствовать себя. Нынче учатся для того, чтобы удивить других."
		},
		{
			"id": 10000063,
			"author": "Конфуций",
			"quote": "Можно всю жизнь проклинать темноту, а можно зажечь маленькую свечку."
		},
		{
			"id": 10000064,
			"author": "Конфуций",
			"quote": "Пришло несчастье – человек породил его, пришло счастье – человек его вырастил."
		},
		{
			"id": 10000065,
			"author": "Конфуций",
			"quote": "Красота есть во всём, но не всем дано это видеть."
		},
		{
			"id": 10000066,
			"author": "Конфуций",
			"quote": "Благородный в душе безмятежен. Низкий человек всегда озабочен."
		},
		{
			"id": 10000067,
			"author": "Конфуций",
			"quote": "Если тебе плюют в спину, значит ты впереди."
		},
		{
			"id": 10000068,
			"author": "Стив Джобс",
			"quote": "Люди, которые достаточно сумасшедшие, чтобы думать, что они могут изменить мир - это те, кто действительно на это способен."
		},
		{
			"id": 10000069,
			"author": "Стив Джобс",
			"quote": "Моя работа — не облегчать жизнь людей. Моя задача — делать их лучше."
		},
		{
			"id": 10000070,
			"author": "Стив Джобс",
			"quote": "Вы должны во что-то верить: в свой характер, судьбу, жизнь, карму, во что угодно. Такой подход никогда меня не подводил, и он привёл ко всему, что случилось в моей жизни."
		},
		{
			"id": 10000071,
			"author": "Стив Джобс",
			"quote": "Люди думают, что фокусироваться — значит говорить «да» тому, на чём вы фокусируетесь. Ничего подобного. Это значит говорить «нет» сотне хороших идей, которые вас посетили. Вы должны отбирать идеи тщательно. Сам я горжусь тем, чего мы не сделали, так же сильно, как тем, что сделали. Инновация — это когда ты говоришь «нет» тысяче вещей."
		},
		{
			"id": 10000072,
			"author": "Стив Джобс",
			"quote": "Иногда, изобретая что-то, вы делаете ошибки. Главное — распознать их как можно быстрее, чтобы внести улучшения в другие инновации."
		},
		{
			"id": 10000073,
			"author": "Стив Джобс",
			"quote": "Великие вещи никогда не делаются одним человеком, их делает команда."
		},
		{
			"id": 10000074,
			"author": "Стив Джобс",
			"quote": "Иногда жизнь бьёт вас кирпичом по голове. Не теряйте веру!"
		},
		{
			"id": 10000075,
			"author": "Стив Джобс",
			"quote": "Единственный способ делать великие дела — любить то, что вы делаете. Если вы всё ещё не нашли это, продолжайте искать. Не сдавайтесь."
		},
		{
			"id": 10000076,
			"author": "Стив Джобс",
			"quote": "Оставайтесь голодными. Оставайтесь безрассудными."
		},
		{
			"id": 10000077,
			"author": "Стив Джобс",
			"quote": "Имейте храбрость следовать своему сердцу и интуиции. Они каким-то образом уже знают, каким вы хотите стать на самом деле. Всё остальное — второстепенно."
		},
		{
			"id": 10000078,
			"author": "Стив Джобс",
			"quote": "Ваше время ограничено, поэтому не тратьте его на жизнь чей-то чужой жизнью."
		},
		{
			"id": 10000079,
			"author": "Стив Джобс",
			"quote": "Ты не можешь соединить ключевые точки своей жизни наперёд; но можешь всё связать воедино, оглядываясь назад. Нужно просто верить, что когда-то точки соединятся."
		},
		{
			"id": 10000080,
			"author": "Далай-Лама 14-ый",
			"quote": "Не важно, что происходит вокруг тебя, не важно, что произошло с тобой, — никогда не сдавайся!"
		},
		{
			"id": 10000081,
			"author": "Гийом Аполлинер",
			"quote": "Время от времени полезно остановиться в погоне за счастьем и просто быть счастливым."
		},
		{
			"id": 10000082,
			"author": "Марк Туллий Цицерон",
			"quote": "Творения природы совершеннее творений искусства."
		},
		{
			"id": 10000083,
			"author": "Карл Ренц",
			"quote": "В жизни обязательно должны быть паузы. Такие паузы, когда нечего не происходит, когда вы просто сидите и смотрите на мир, а мир смотрит на вас."
		},
		{
			"id": 10000084,
			"author": "Вирджиния Вульф",
			"quote": "Нет необходимости спешить. Не нужно сверкать. Не нужно быть никем, кроме самого себя."
		},
		{
			"id": 10000085,
			"author": "Уолт Уитмен",
			"quote": "Счастье — не в другом месте, а в этом. Не в другое время, а сейчас."
		},
		{
			"id": 10000086,
			"author": "Будда",
			"quote": "Ты сам, как никто другой во всей вселенной, заслуживаешь своей любви и преданности."
		},
		{
			"id": 10000087,
			"author": "Дипак Чопра",
			"quote": "Только позвольте движущейся воде успокоиться, и солнце, и луна отразятся на поверхности вашего существа."
		},
		{
			"id": 10000088,
			"author": "Будда",
			"quote": "Счастье — это не удачное сочетание внешних обстоятельств. Это просто состояние вашего ума."
		},
		{
			"id": 10000089,
			"author": "Конфуций",
			"quote": "Прислушайся к природе. Тишина мира успокаивает лучше, чем миллион ненужных слов."
		},
		{
			"id": 10000090,
			"author": "Махатма Ганди",
			"quote": "Я не терплю стен и загородок. Небо, охватывающее взором всю землю, ветер, не встречающий преград, океан, омывающий все берега, — вот мой идеал."
		},
		{
			"id": 10000091,
			"author": "Мэнди Хейл",
			"quote": "Вам не всегда нужен план. Иногда нужно просто дышать, доверять, отпускать и смотреть, что произойдёт."
		},
		{
			"id": 10000092,
			"author": "Будда",
			"quote": "Отпусти то, что не принадлежит тебе. Освободившись, ты надолго обретёшь счастье и благо."
		},
		{
			"id": 10000093,
			"author": "Будда",
			"quote": "Нелепо думать, что кто-то, кроме тебя, сможет сделать тебя счастливым или несчастным."
		},
		{
			"id": 10000094,
			"author": "Будда",
			"quote": "Если, отказавшись от меньшего счастья, можно достичь большего, то пусть мудрый откажется от меньшего в надежде обрести большее."
		},
		{
			"id": 10000095,
			"author": "Будда",
			"quote": "Счастье не придёт к тем, кто не умеет ценить того, что уже имеет."
		},
		{
			"id": 10000096,
			"author": "Будда",
			"quote": "Большая гордость приведёт к падению, а смирение — к победе."
		},
		{
			"id": 10000097,
			"author": "Будда",
			"quote": "Созерцание — произведение добра. Дисциплина — произведение благословенной красоты."
		},
		{
			"id": 10000098,
			"author": "Будда",
			"quote": "Учитель приходит, когда ученик готов."
		},
		{
			"id": 10000099,
			"author": "Будда",
			"quote": "Всё, чем мы являемся, — это результат того, о чём мы думаем. Разум — это всё. Мысли материальны."
		},
		{
			"id": 10000101,
			"author": "Будда",
			"quote": "Не искажай труды других и не порть своих."
		},
		{
			"id": 10000102,
			"author": "Будда",
			"quote": "Всё понять — значит всё простить."
		},
		{
			"id": 10000103,
			"author": "Будда",
			"quote": "Победить себя — это более великая задача, чем победить других."
		},
		{
			"id": 10000104,
			"author": "Будда",
			"quote": "Повторяй бесконечно безупречное действие, и твоей религией станет мудрость."
		},
		{
			"id": 10000105,
			"author": "Будда",
			"quote": "Преврати свою жизнь в гирлянду красивых дел."
		},
		{
			"id": 10000106,
			"author": "Будда",
			"quote": "Доброта — инструктор мира."
		},
		{
			"id": 10000107,
			"author": "Будда",
			"quote": "Шесть дней для работы, один день для отдыха — идеальная комбинация."
		},
		{
			"id": 10000108,
			"author": "Будда",
			"quote": "Освободи душу от страха и зависти. Это важнейший шаг в обретении свободы."
		},
		{
			"id": 10000109,
			"author": "Будда",
			"quote": "Разум может достичь своего предела, когда он начинает задумываться о сути дела."
		},
		{
			"id": 10000110,
			"author": "Будда",
			"quote": "Не жадничай. Нет такой силы в мире, которая могла бы захватить вечное счастье."
		},
		{
			"id": 10000111,
			"author": "Будда",
			"quote": "В этом мире ненависть никогда не искоренить с помощью ненависти. Победить ненависть сможет только любовь. Это вечный закон."
		},
		{
			"id": 10000112,
			"author": "Будда",
			"quote": "Наши печали и раны исцеляются только тогда, когда мы прикасаемся к ним с состраданием."
		},
		{
			"id": 10000113,
			"author": "Будда",
			"quote": "Цепляться за чувство гнева — это как пить яд и ожидать, что вместо вас умрёт другой человек."
		},
		{
			"id": 10000114,
			"author": "Будда",
			"quote": "Внешний враг существует только тогда, когда гнев присутствует внутри тебя."
		},
		{
			"id": 10000115,
			"author": "Будда",
			"quote": "Истинная любовь рождается из понимания."
		},
		{
			"id": 10000116,
			"author": "Будда",
			"quote": "Если нужно что-то сделать, делай это от всего сердца."
		},
		{
			"id": 10000117,
			"author": "Будда",
			"quote": "Если ты по-настоящему любишь себя, ты никогда не сможешь причинить боль другому."
		},
		{
			"id": 10000118,
			"author": "",
			"quote": ""
		},
		{
			"id": 10000119,
			"author": "",
			"quote": ""
		}
	],
	"jokes": [
		{
			"id": 20000000,
			"topic": [
				"religion",
				"jewish"
			],
			"expletive": false,
			"joke": "Поспорили христианин, мусульманин и еврей — чей бог сильнее. Мусульманин говорит: «Была страшная буря, смерч, все вокруг рушилось. Я помолился богу — и он меня поднял и пронес над бурей в безопасное место!» Христианин рассказывает: «А я попал в наводнение, все затопило кругом, плавать не умею. Помолился богу, он меня на сушу и перенес!» А еврей говорит: «А я раз в субботу шел по дороге, вижу — лежит бумажник, деньгами набит. Да поднять нельзя — ведь в субботу ни работать, ничего нельзя делать. Ну, я богу помолился... У всех — суббота, а у меня маленькая пятница!»"
		},
		{
			"id": 20000001,
			"topic": [
				"misc"
			],
			"expletive": true,
			"joke": "Заболел артист. Уломали электрика выйти вместо него и сказать одну фразу: «— Я гонец из Пизы!» Пьяный электрик вышел посреди спектакля и сказал: «— Я пиздец из Ганы! Ой... Я — гонец из п%зды! Нет... Я — п%здатый гонец! Не... Я — гонимый п%здец! Всё, п%здец! Я загнался...»"
		},
		{
			"id": 20000002,
			"topic": [
				"politic",
				"ussr",
				"jewish"
			],
			"expletive": false,
			"joke": "Звонок в общество Память: «- Это правда, что евреи продали Россию?» «— А кто это говорит?» «— Рабинович.» «— Да жидовская морда, всю продали!» «— Извините, а куда можно обратиться чтобы получить свою долю?»"
		},
		{
			"id": 20000003,
			"topic": [
				"misc"
			],
			"expletive": true,
			"joke": "Попугай в самолете стюардессе: «- Эй, шлюха, виски и побыстрее!» Она приносит ему виски. Через некоторое время он же: «- Коза драная, виски мне и побыстрее!» Она обслуживает его снова. Мужик, сидящий позади попугая, думает: «Что попугай может, могу и я». И кричит стюардессе вслед: «- Эй, прошмандовка, пива мне и поживее!» Терпение стюардессы переполнено и она жалуется капитану. Капитан решает попугая и мужика выбросить. Дверь открывается. Попугай мужику: «- Мужик, для нелетающего ты слишком вы%бистый!»"
		},
		{
			"id": 20000004,
			"topic": [
				"misc",
				"vovochka",
				"politic"
			],
			"expletive": true,
			"joke": "«- Вовочка, расскажи нам о своём распорядке дня.» «- Ну, я просыпаюсь, встаю, одеваюсь, вытираю х%й тряпочкой... Завтракаю, беру портфель, открываю дверь, закрываю дверь, вытираю х%й тряпочкой...Учусь, прихожу из школы, вытираю х%й тряпочкой... Обедаю, готовлю уроки, вытираю х%й тряпочкой... Иду гулять, возвращаюсь, вытираю х%й тряпочкой... Ужинаю, вытираю х%й тряпочкой, ложусь спать...» «- Вовочка, ты чем-то болен?» «- Почему вы так решили?» «- Ну, ты постоянно вытираешь х%й тряпочкой...» «- Нет. Не тот. Это, когда у меня папа депутатом стал, у нас постоянно на двери мелом пишут 'х%й'...»"
		},
		{
			"id": 20000005,
			"topic": [
				"misc",
				"computer"
			],
			"expletive": true,
			"joke": "Изобрели суперкомпьютер. Позвали англичанина, немца, русского колхозника и сказали: «- Назовите два числа и компьютер произведет с ними любую операцию. Если он не сможет посчитать, вы получите кучу денег!» Англичанин называет 10 и 6581 - компьютер все посчитал и его выгнали. Немец называет 236 и 65468749846 - компьютер все посчитал и его тоже выгнали. Русский говорит: «- До п%зды!» Компьютер зависает. Изобретатели посовещались и решили проверить, есть ли такое число. Поехали к нему в колхоз смотрят - мужик поле косит. Подходят к нему и спрашивают: «- Мужик, скажи, а 'до п%зды' это много?» «- Да как вам сказать... Видите железную дорогу? Идите по ней и считайте шпалы, когда дойдёте до 'ну его на х%й!', это будет примерно половина.»"
		},
		{
			"id": 20000006,
			"topic": [
				"misc"
			],
			"expletive": false,
			"joke": "Если вы заблудились в лесу и очень устали, найдите медведя, бросьте в него камнем - и вашу усталость как рукой снимет."
		},
		{
			"id": 20000007,
			"topic": [
				"sexual",
				"employment"
			],
			"expletive": false,
			"joke": "Экзаменуют кандидатов на пост помощника директора: «- Представьте себе, что едете в двухместной машине и видите на шоссе троих человек, которые просят подвезти: это ваш шеф, пожилая дама и хорошенькая девушка. Кому вы отдадите предпочтение?» Выиграл кандидат, который предложил: «- Я выйду из машины, отдам ключи шефу, чтобы он мог доставить пожилую даму по назначению, а сам останусь с девушкой!»"
		},
		{
			"id": 20000008,
			"topic": [
				"misc"
			],
			"expletive": false,
			"joke": "Зайдя в Москве в общественный туалет на Самотечной площади, Борис Сичкин встретил там уборщицу тетю Пашу, которую знал с тех пор, когда та убирала возле гостиницы 'Метрополь'. «Тетя Паша», - удивленно спросил артист, - а почему вы не работаете у 'Метрополя'?» - «Интриги, сыночек, интриги...»"
		},
		{
			"id": 20000009,
			"topic": [
				"misc"
			],
			"expletive": false,
			"joke": "Парень приводит девушку в первый раз к себе домой. Она, снимая туфли в прихожей громко пукает, и чтобы скрыть смущение, смотря на потолок, говорит: « — Какая у вас люстра красивая!» Парень в ответ: « — Погоди, в зал зайдешь вообще обосрешься!»"
		},
		{
			"id": 20000010,
			"topic": [
				"jewish"
			],
			"expletive": false,
			"joke": "Одесса. 2 старых еврея едут в трамвае. Трамвай проезжает мимо здания, в котором до революции размещался публичный дом. Один еврей тяжело вздыхает. Второй: И вы-таки мне говогите!"
		},
		{
			"id": 20000011,
			"topic": [
				"black"
			],
			"expletive": false,
			"joke": "Ночь, сидят два киллера в засаде, ждут 'клиента'. \n — Слушай, сколько уже времени? \n — Да уже за полночь, а что? \n — Волнуюсь я что-то, уж не случилось ли с ним чего."
		},
		{
			"id": 20000012,
			"topic": [
				"georgian"
			],
			"expletive": false,
			"joke": "Сидят в чайхане два аксакала, чай пьют. \nПодбегает мальчишка: - Дядя Вано, дядя Гогия просил вас позвонить ему. \n- Спасибо, Пейджер-джан..."
		},
		{
			"id": 20000013,
			"topic": [
				"catchphrase"
			],
			"expletive": false,
			"joke": "Стоит мужик на остановке такси. Подъезжает частник:\n- Поехали!\n- Нет, я жду такси!\n- Так вам ехать или шашечки?"
		},
		{
			"id": 20000014,
			"topic": [
				"historical"
			],
			"expletive": false,
			"joke": "«Замолаживает, однако!» - сказал ямщик и указал кнутом на хмурое небо. Поручик Владимир Иванович Даль сильнее закутался в тулуп, достал записную книжку и записал в нее: \n«Замолаживает — диалект средне-русской полосы, означает заморозки, приближение холодов, снижение температуры.». \nТак родился первый толковый словарь русского языка.\n- «Замолаживает», - повторил ямщик и добавил, - «надо бы потолопиться, балин. Холошо бы до вечела доблаться. Hо-о-о!»"
		},
		{
			"id": 20000015,
			"topic": [
				"misc"
			],
			"expletive": false,
			"joke": "Посетитель в зоопарке обращается к дворнику:\n- Плостите, а где двели?\n- Что?\n- Ну двели, двели где?\n- А двери! Выход из зоопарка прямо и налево.\n- Нет, двели, две-ли. Где они?\n- Да какие еще двери?\n- Ну двели: дайцы, деблы, дублы, душканчики..."
		},
		{
			"id": 20000016,
			"topic": [
				"management",
				"business"
			],
			"expletive": false,
			"joke": "Устраивается мужик начальником на ЖД вокзал. Его предыдущий начальник со всем знакомит перед уходом. Показывает что где. Это, мол, кабинет твой, вот сотрудники, а вот тебе напоследок три конверта, когда совсем плохо будет - открывай первый, потом второй, затем третий. Мужик всё понял и приступил к работе.\nА на станциях бардак полный, денег нет, работа стоит, на него начальники, что повыше, наезжают. Что делать? Совсем плохо.\nОткрывает первый конверт. Написано: «Вали всё на меня». Мужик думает: «ну точно»!\nИ давай отбиваться, мол, «Это вон тот вон всё плохо организовал, деньги не туда потратил, народ избаловал, договоры заключил невыгодные!»\nНачальство думает: «Ну ладно. Действительно. Всё предыдущий начальник гад.» Перестали мужичка мучить.\nПрошло время, и уже он сам ошибок наделал, денег нет, зарплату платить нечем, всё плохо. Че делать? Решил открыть второй конверт.\nНаписано: «Проводи реорганизацию»\n«Ну точно!» И давай на собраниях агитировать: «Денег у нас нет, потому что мы их нерационально используем. Давайте вагоны новые закажем, поставим автоматы самообслуживания, а проводников сократим! Новое расписание сделаем, чтобы поезда ходили реже, но маршрут был длиннее, а старые поезда сдадим в утиль. Давайте смотрителей станций уберем, они всё равно не работают! А вот эти два отдела в один совместим, новые полномочия дадим, вот и лучше станет.»\nНачальство думает: «Умный мужик-то, вон сколько всего придумал». Дали добро на реорганизацию, денег подкинули. Отстали.\nНо реорганизация прошла, а денег как не было так и нет. И вот опять мужичка мучают. Работники бастуют. Дело разваливается. Че делать? Решил вскрыть третий конверт, а там написано:\n«Пиши три конверта»."
		},
		{
			"id": 20000017,
			"topic": [
				"tips",
				"animals"
			],
			"expletive": false,
			"joke": "Жили-были в лесу мыши. Все их обижали. Однажды пришли мыши к сове:\n— «Мудрая сова, помоги! Все нас едят. Скоро нас не останется. Скажи, что нам делать?!»\nПодумала сова и говорит: — «Мыши! Станьте ежами! Будете колючими и для охотников недоступны.»\nПобежали мыши радостно: — «Гениально, станем ежами! Да, станем ежами!»\nВдруг одна мышь остановилась: — «А кто-нибудь знает: как стать ежами?»\nНикто. Побежали обратно к сове: — «Сова! А как нам стать ежами???»\nСова: — «Мыши, я — стратег, а тактикой — сами занимайтесь!»"
		},
		{
			"id": 20000018,
			"topic": [
				"jewish"
			],
			"expletive": false,
			"joke": "В вагон метро входит еврей и встает на ногу военному. Военный смотрит то на часы, то на еврея, то на часы, то на еврея, потом как даст еврею по морде. С сиденья вскакивает пьяный и тоже начинает бить еврея. Всех забирают в милицию. Милиционер допрашивает всех по очереди.\nЕврей: — «Я ничего не понимаю, вошел в вагон, военный меня ударил, потом этот пьяный еще набросился.»\nМилиционер спрашивает у военного: — «За что вы его ударили?»\nВоенный: — «Я спокойно ехал, вошел этот гражданин и встал мне на ногу. Я подумал, что если он через 5 минут не сойдет с моей ноги, ударю по морде.»\nМилиционер спрашивает у пьяного: — «Ну хорошо а вы-то зачем полезли, ведь в другой стороне сидели?»\nПьяный: — «Смотрю, сидит военный и смотрит то на часы, то на еврея, то на часы, то на еврея, потом как даст ему по морде, ну я подумал, что по всей России началось!»"
		},
		{
			"id": 20000019,
			"topic": [
				"animals",
				"black"
			],
			"expletive": false,
			"joke": "Медведь с медвежонком идут вдоль шоссе и тот поучает отпрыска: — «А консервы надо с мигалками выбирать — там мясо пожирнее!»"
		},
		{
			"id": 20000020,
			"topic": [
				"food"
			],
			"expletive": false,
			"joke": "— Знаешь что самое обидное когда пельмени варишь?\n— Что они развариваются?\n— Нет.\n— А что?\n— Когда после того, как вода вскипела, открываешь морозилку, а пельменей нет..."
		},
		{
			"id": 20000021,
			"topic": [
				"food"
			],
			"expletive": false,
			"joke": "Жила–была слепая девочка. Каждый раз за обедом девочка долго ощупывала содержимое тарелки руками и ныла: — «Ну вот, как всегда мне меньше всех положили! Раз ничего не вижу — значит и обделить можно! Жмоты…»\nМаме все это надоело и решила она проконсультироваться с психологом. На что доктор дал ей такой совет: — «Вы», — говорит, — «сварите целый тазик пельменей».\nНа следующий день мама накрывает на стол и ставит перед девочкой целый таз пельменей. Девочка садится за стол, двигает к себе пельмени, долго ощупывает содержимое руками и говорит: — «Да-а-а... Представляю, сколько вы себе навалили…»"
		},
		{
			"id": 20000022,
			"topic": [
				"animals"
			],
			"expletive": false,
			"joke": "Собрались звери в лесу праздновать. Решают кого за выпивкой послать. Решили послать черепаху. Черепаха ушла. Час прошёл - её нету. Два прошло - нету. Три прошло.\nЗаяц начинает ругаться: — «Ну, где же эта тормозная, черепаха?!»\nИз-за кустов голос: — «А будете ругаться - вообще никуда не пойду!»"
		},
		{
			"id": 20000023,
			"topic": [
				"jewish"
			],
			"expletive": false,
			"joke": "Сидят двое антисемитов в баре выпивают. Один другому:\n— «Глянь-ка, это ж еврей, давай как он выйдет, пойдём за ним и побьём?»\n— «Да... Что-то он какой-то здоровый, а что если он нас побьёт?»\n— «А нас-то за что?!»"
		},
		{
			"id": 20000024,
			"topic": [
				"celebrities"
			],
			"expletive": false,
			"joke": "Летит двухмоторный самолет над New Jersey, и вдруг у него взрывается один из двигателей. А в самолете было 5 человек: пилот, Майкл Джордан, Билл Гейтс, священник и хиппи. Вбегает пилот в салон и кричит:\n- «Господа! У меня для вас есть две новости: одна плохая, одна хорошая. Плохая новость - это то, что самолет сейчас упадет в New Jersey. Хорошая новость - это то, что у нас есть 4 парашюта, и один из них беру я!»\nС этими словами он взял один из парашютов и выпрыгнул из самолета. Майкл Джордан был на ногах через долю секунды.\n- «Друзья», - произнес он - «я величайший спортсмен в Мире. Миру нужны великие спортсмены, поэтому я думаю, я должен жить.»\nС этими словами он взял один из трех оставшихся парашютов и тоже выпрыгнул. Билл Гейтс покраснел и сказал:\n— «Вы знаете, я самый умный человек в Мире. Миру нужны умные люди, поэтому я думаю, что должен жить.»\nОн тоже схватил один парашют и прыгнул. На борту остались только священник и хиппи.\n- «Сын мой», - начал священник - «я прожил долгую жизнь, я был благословлен самим Господом Богом. У тебя же все еще впереди. Поэтому ты бери парашют, а я пойду вниз с самолетом.»\n - «Спокуха, папаш, ты не парься», - произнес хиппи - «парашютов нам с тобой хватит, ведь самый умный человек в Мире выпрыгнул с моим рюкзаком.»"
		},
		{
			"id": 20000025,
			"topic": [
				"celebrities"
			],
			"expletive": false,
			"joke": "Летит самолет. Пилот по громкой связи:\n- «Уважаемые пассажиры, вас приветствует командир корабля. Прослушайте информацию о полёте. Наш полёт проходит на высоте 10000 метров со скоростью 900 километров в час, температура за бортом... А-а-а-а-ай, блин! Это что за херня!? Ну, всё конец...»\nВ салоне наступает гробовая тишина. Через минуту:\n- «Прошу прощения, просто наша стюардесса опрокинула на меня горячий кофе. Видели бы вы мои белые брюки спереди...»\nПассажир в первом ряду:- «Да-а, мужик, видел бы ты мои брюки сзади!»"
		},
		{
			"id": 20000026,
			"topic": [
				"animals"
			],
			"expletive": false,
			"joke": "Итак, в провинциальный городок приезжает цирк. По всему городу появляются афиши: “Только у нас, только для вас, только один раз! Проездом из столицы до самого городу Парижу! Силачи и акробаты, клоуны и жонглеры, танцующие лошади и - внимание! - только у нас, только для вас, только один раз - летающие крокодилы!”\nНа представлении всё, естественно, битком, полный аншлаг. Проходят клоуны, лошади, жонглеры, все им хлопают, но все ждут. И вот выходит конферансье и объявляет:\n- “А теперь наш главный номер, единственный показ перед гастролями в Париже - летающие крокодилы!”\nИз-за кулис натурально вылетает стайка крокодилов - впереди побольше, позади поменьше, последним самый маленький - делает три круга вокруг арены и улетает обратно за кулисы. Но самый маленький крокодильчик устаёт и шлёпается на колени супруге бургомистра, которая, разумеется, сидит на первом ряду на лучшем месте.\nТа гладит его по голове и замирающим голосом спрашивает: - “Но скажи, крокодильчик, как же это у вас всё-таки получается?!”\nНа что крокодильчик поднимает на неё огромные грустные глаза и говорит: - “Ах, мадам, если б вы только знали, мадам, как нас здесь мучают!”\nПроходит год и в город снова приезжает цирк. Появляются афиши: “Только у нас, только для вас, только один раз! Проездом из столицы до самого городу Парижу! Силачи и акробаты, клоуны и жонглеры, танцующие лошади и летающие крокодилы, и - внимание! - только у нас, только для вас, только один раз - поющие рыбы!”\nНа представлении, естественно, опять полный аншлаг. Проходят клоуны, лошади, жонглеры, пролетают крокодилы, все им хлопают, но все ждут.\nИ вот выходит конферансье и объявляет: - “А теперь наш главный номер, единственный показ перед гастролями в Париже - поющие рыбы!”\nИз-за кулис натурально выпрыгивает на хвостах стайка рыб - впереди побольше, позади поменьше, последней самая маленькая - рассаживается вокруг арены, исполняет какую-то оперетку и упрыгивает обратно за кулисы. Но самая маленькая рыбка, устав, шлёпается на колени всё той же супруге бургомистра.\nТа гладит её по голове и говорит: - “Я знаю, бедная рыбка, знаю, как вас здесь мучают!\nНа что рыбка поднимает на неё огромные грустные глаза и говорит: - “Ах, мадам, если б вы только знали, мадам, а как здесь мучают крокодилов!...”"
		},
		{
			"id": 20000027,
			"topic": [
				"politic"
			],
			"expletive": false,
			"joke": "Самолёт Брежнева прилетел в Японию, там его у трапа встречает японский министр.\nПротягивая руку, министр говорит: — “Накасикасукасена!”\nБрежнев ему отвечает, протягивая руку: — “Накасикасукасам”"
		},
		{
			"id": 20000028,
			"topic": [
				"politic"
			],
			"expletive": false,
			"joke": "Брежнев проводил какого-то дипломата из Африки. Самолёт уже точкой в небе, а Брежнев всё ещё стоит в аэропорту - в небо смотрит.\nЕму говорят: - “Леонид Ильич, поедемте в Кремль, поздно уже. Да и стоит ли так расстраиваться - дипломат какой-то, даже не посол. И политик он никудышный...”\nБрежнев: - “Да, как политик он конечно говно... Но зато целуется как!”"
		},
		{
			"id": 20000029,
			"topic": [
				"ussr"
			],
			"expletive": false,
			"joke": "— «В СССР было гораздо лучше: не нужно думать ни о деньгах, ни о ценах, ни о готовке, ни об уборке квартиры...»\n— «Ты при СССР, наверное, секретарём ЦК был?»\n— «Нет, ребёнком.»"
		},
		{
			"id": 20000030,
			"topic": [
				"politic"
			],
			"expletive": false,
			"joke": "Человек разбрасывает листовки на Красной площади. КГБ хватает его, смотрит на листовки - а там чистый лист с обеих сторон.\n– «Что же ты пустые листы разбрасываешь?!»\n– «А что писать, и так всё понятно!»"
		}
	],
	"rhymes": [
		{
			"id": 30000000,
			"author": "Игорь Губерман",
			"rhyme": "Я государство вижу статуей:\nМужчина в бронзе, полный властности,\nПод фиговым листочком спрятан\nОгромный орган безопасности."
		},
		{
			"id": 30000001,
			"author": "Игорь Губерман",
			"rhyme": "Из-за того, что бедный мозг\nРаспахнут всем текущим слухам,\nУжасно засран этот мост\nМежду материей и духом."
		},
		{
			"id": 30000002,
			"author": "неизвестен",
			"rhyme": "Взвейтесь кострами, бочки с бензином!\nМы - пионеры, дети грузина.\nБлизится папа с толстым ремнем.\nКлич пионеров: «Всегда удерем!»"
		},
		{
			"id": 30000003,
			"author": "Басё",
			"rhyme": "С треском лопнул кувшин:\nВода в нем замерзла.\nЯ пробудился вдруг."
		},
		{
			"id": 30000004,
			"author": "Басё",
			"rhyme": "«Осень уже пришла!»\n— Шепнул мне на ухо ветер,\nПодкравшись к постели моей."
		}
	]
}